const catalog = [
	{
		id: 'card01',
		title: '01 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: 'Интересная кухня из эмали двух цветов “Соты”. Сам гарнитур выполнен в строгом и лаконичном стиле, а фасады верхних ящиков имеют рисунок в виде сот. Это разбавит вашу кухню яркими красками и придаст ей безупречный вид. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни! За такими фасадами не требуется особый уход, эмаль не прихотлива, как в эксплуатации так и в уходе.',
		character: 'Размер: 3700 мм. Фасады Эмаль 22 мм. с интегрированной ручкой, высота навесных шкафов 700 мм. со сложной фрезой, механизм подъема дверей Авентос HS (Blum), столешница 26 мм. матовая, цоколь ЛДСП, открытый стеллаж из цветного ЛДСП.',
		price: '14 900 ₽',
		"old price": '19 899 ₽',
	},
	{
		id: 'card02',
		title: '02 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: 'Кухня “Латте” выполнена в классическом стиле, но прекрасно будет смотреться в любом интерьере. Нежные оттенки гарнитура, наполнят вашу кухню теплом и уютом. Роскошный дизайн кухонного гарнитура подчеркнет вашу индивидуальность и стиль. Фасадная часть данной модели может быть выполнена в двух вариантах, в пленке ПВХ или методом окрашивания. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни!',
		character: 'Общая длина кухни 348 см. Фасады МДФ в матовой пленке, высота навесных шкафов 920, столешница 26мм матовая, цоколь ЛДСП, пилястры с декором, багет 3-х уровневый.',
		price: '24 900 ₽',
		"old price": '29 899 ₽',
	},
	{
		id: 'card03',
		title: '03 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: 'Цвет корпуса: Белый\n Материал фасадов: МДФ\n Цвет фасадов: Светло серебристый / Штормовое море\n Столешница: Мрамор белый.',
		character: 'Кухни на заказ в Нижневартовске по НИЗКИМ ценам!\n Рассрочка без % и переплат.\n Замер и проект бесплатно!\n Более 500 цветовых решений для фасадов\n ул. Индустриальная д. 7 стр. 1 Тц ВДНХ, 2 этаж, отдел 20а.\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '34 900 ₽',
		"old price": '39 899 ₽',
	},
	{
		id: 'card04',
		title: '04 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: 'Общая длина кухни 3 метра.\n Высота верхних модулей 92 см.\n Фасады суперматовые – «Софт Графит», «Софт Латте».\n Австрийская фурнитура “Blum” с доводчиками.\n г. Нижневартовск,\n ул. Индустриальная д. 7 стр. 1\n Тц ВДНХ, 2 этаж, отдел 20а.\n Телефон: 8(3466) 68-20-15\n ',
		character: 'Размер гарнитура 170 x 300 см.\n Материал корпуса – ЛДСП.\n Фасады МДФ\n Багет, решетка, балюстрада, витраж,\n Столешница 38мм. цоколь МДФ.\n Высота верхних модулей 92см.\n Нижневартовск\n Тц ВДНХ, 2 этаж, отдел «20 А».\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '44 900 ₽',
		"old price": '49 899 ₽',
	},
	{
		id: 'card05',
		title: '05 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: 'Компактная длина кухонного гарнитура “Шимо”, составляющая всего лишь 1,2 метра, позволит расположить его даже в совсем крошечных помещениях. Случается, что для кухни нет отдельного помещения. Она бывает совмещена со столовой или гостиной. Данный комплект – именно тот необходимый минимум мебели, который нужен. Он достаточно вместительный и очень практичный. Нейтральная расцветка фасадов и корпуса идеально сочетается с любой окружающей обстановкой. Два верхних шкафа и две нижние тумбы, оборудованные широкими полками, составляют готовый набор.',
		character: `<p>
										<b>Материал корпуса:</b> ЛДСП,<br>
											<b>цвет корпуса:</b> БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> ЛДСП, <br>
											<b>цвет фасадов:</b> Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 1.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 600 мм, со столешницей - 2 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 2 шт.
										</p>
										<p>Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '54 900 ₽',
		"old price": '59 899 ₽',
	},
	{
		id: 'card06',
		title: '06 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: ` Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod
					tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,
					quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
					consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse
					cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non
					proident, sunt in culpa qui officia deserunt mollit anim id est laborum.`,
		character: `<p>
										<b>Материал корпуса:</b> 8ЛДСП,<br>
											<b>цвет корпуса:</b> 7БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> 4ЛДСП, <br>
											<b>цвет фасадов:</b> 4Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 41.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 6400 мм, со столешницей - 42 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 24 шт.
										</p>
										<p>45424Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '64 900 ₽',
		"old price": '69 899 ₽',
	},
	{
		id: 'card07',
		title: '07 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: 'Интересная кухня из эмали двух цветов “Соты”. Сам гарнитур выполнен в строгом и лаконичном стиле, а фасады верхних ящиков имеют рисунок в виде сот. Это разбавит вашу кухню яркими красками и придаст ей безупречный вид. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни! За такими фасадами не требуется особый уход, эмаль не прихотлива, как в эксплуатации так и в уходе.',
		character: 'Размер: 3700 мм. Фасады Эмаль 22 мм. с интегрированной ручкой, высота навесных шкафов 700 мм. со сложной фрезой, механизм подъема дверей Авентос HS (Blum), столешница 26 мм. матовая, цоколь ЛДСП, открытый стеллаж из цветного ЛДСП.',
		price: '74 900 ₽',
		"old price": '79 899 ₽',
	},
	{
		id: 'card08',
		title: '08 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: 'Кухня “Латте” выполнена в классическом стиле, но прекрасно будет смотреться в любом интерьере. Нежные оттенки гарнитура, наполнят вашу кухню теплом и уютом. Роскошный дизайн кухонного гарнитура подчеркнет вашу индивидуальность и стиль. Фасадная часть данной модели может быть выполнена в двух вариантах, в пленке ПВХ или методом окрашивания. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни!',
		character: 'Общая длина кухни 348 см. Фасады МДФ в матовой пленке, высота навесных шкафов 920, столешница 26мм матовая, цоколь ЛДСП, пилястры с декором, багет 3-х уровневый.',
		price: '84 900 ₽',
		"old price": '89 899 ₽',
	},
	{
		id: 'card09',
		title: '09 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: 'Цвет корпуса: Белый\n Материал фасадов: МДФ\n Цвет фасадов: Светло серебристый / Штормовое море\n Столешница: Мрамор белый.',
		character: 'Кухни на заказ в Нижневартовске по НИЗКИМ ценам!\n Рассрочка без % и переплат.\n Замер и проект бесплатно!\n Более 500 цветовых решений для фасадов\n ул. Индустриальная д. 7 стр. 1 Тц ВДНХ, 2 этаж, отдел 20а.\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '94 900 ₽',
		"old price": '99 899 ₽',
	},
	{
		id: 'card10',
		title: '10 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: 'Общая длина кухни 3 метра.\n Высота верхних модулей 92 см.\n Фасады суперматовые – «Софт Графит», «Софт Латте».\n Австрийская фурнитура “Blum” с доводчиками.\n г. Нижневартовск,\n ул. Индустриальная д. 7 стр. 1\n Тц ВДНХ, 2 этаж, отдел 20а.\n Телефон: 8(3466) 68-20-15\n ',
		character: 'Размер гарнитура 170 x 300 см.\n Материал корпуса – ЛДСП.\n Фасады МДФ\n Багет, решетка, балюстрада, витраж,\n Столешница 38мм. цоколь МДФ.\n Высота верхних модулей 92см.\n Нижневартовск\n Тц ВДНХ, 2 этаж, отдел «20 А».\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '104 900 ₽',
		"old price": '109 899 ₽',
	},
	{
		id: 'card11',
		title: '11 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: 'Компактная длина кухонного гарнитура “Шимо”, составляющая всего лишь 1,2 метра, позволит расположить его даже в совсем крошечных помещениях. Случается, что для кухни нет отдельного помещения. Она бывает совмещена со столовой или гостиной. Данный комплект – именно тот необходимый минимум мебели, который нужен. Он достаточно вместительный и очень практичный. Нейтральная расцветка фасадов и корпуса идеально сочетается с любой окружающей обстановкой. Два верхних шкафа и две нижние тумбы, оборудованные широкими полками, составляют готовый набор.',
		character: `<p>
										<b>Материал корпуса:</b> ЛДСП,<br>
											<b>цвет корпуса:</b> БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> ЛДСП, <br>
											<b>цвет фасадов:</b> Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 1.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 600 мм, со столешницей - 2 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 2 шт.
										</p>
										<p>Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '114 900 ₽',
		"old price": '119 899 ₽',
	},
	{
		id: 'card12',
		title: '12 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: ` Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod
					tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,
					quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
					consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse
					cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non
					proident, sunt in culpa qui officia deserunt mollit anim id est laborum.`,
		character: `<p>
										<b>Материал корпуса:</b> 8ЛДСП,<br>
											<b>цвет корпуса:</b> 7БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> 4ЛДСП, <br>
											<b>цвет фасадов:</b> 4Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 41.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 6400 мм, со столешницей - 42 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 24 шт.
										</p>
										<p>45424Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '124 900 ₽',
		"old price": '129 899 ₽',
	},
	{
		id: 'card13',
		title: '13 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: ` Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod
					tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,
					quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
					consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse
					cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non
					proident, sunt in culpa qui officia deserunt mollit anim id est laborum.`,
		character: `<p>
										<b>Материал корпуса:</b> 8ЛДСП,<br>
											<b>цвет корпуса:</b> 7БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> 4ЛДСП, <br>
											<b>цвет фасадов:</b> 4Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 41.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 6400 мм, со столешницей - 42 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 24 шт.
										</p>
										<p>45424Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '134 900 ₽',
		"old price": '139 899 ₽',
	},
	{
		id: 'card14',
		title: '14 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog03.jpg',
			'catalog-scheem03.webp',
			],
		description: 'Интересная кухня из эмали двух цветов “Соты”. Сам гарнитур выполнен в строгом и лаконичном стиле, а фасады верхних ящиков имеют рисунок в виде сот. Это разбавит вашу кухню яркими красками и придаст ей безупречный вид. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни! За такими фасадами не требуется особый уход, эмаль не прихотлива, как в эксплуатации так и в уходе.',
		character: 'Размер: 3700 мм. Фасады Эмаль 22 мм. с интегрированной ручкой, высота навесных шкафов 700 мм. со сложной фрезой, механизм подъема дверей Авентос HS (Blum), столешница 26 мм. матовая, цоколь ЛДСП, открытый стеллаж из цветного ЛДСП.',
		price: '144 900 ₽',
		"old price": '149 899 ₽',
	},
	{
		id: 'card15',
		title: '15 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog03.jpg',
			'catalog-scheem03.webp',
			],
		description: 'Кухня “Латте” выполнена в классическом стиле, но прекрасно будет смотреться в любом интерьере. Нежные оттенки гарнитура, наполнят вашу кухню теплом и уютом. Роскошный дизайн кухонного гарнитура подчеркнет вашу индивидуальность и стиль. Фасадная часть данной модели может быть выполнена в двух вариантах, в пленке ПВХ или методом окрашивания. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни!',
		character: 'Общая длина кухни 348 см. Фасады МДФ в матовой пленке, высота навесных шкафов 920, столешница 26мм матовая, цоколь ЛДСП, пилястры с декором, багет 3-х уровневый.',
		price: '154 900 ₽',
		"old price": '159 899 ₽',
	},
	{
		id: 'card16',
		title: '16 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog03.jpg',
			'catalog-scheem03.webp',
			],
		description: 'Цвет корпуса: Белый\n Материал фасадов: МДФ\n Цвет фасадов: Светло серебристый / Штормовое море\n Столешница: Мрамор белый.',
		character: 'Кухни на заказ в Нижневартовске по НИЗКИМ ценам!\n Рассрочка без % и переплат.\n Замер и проект бесплатно!\n Более 500 цветовых решений для фасадов\n ул. Индустриальная д. 7 стр. 1 Тц ВДНХ, 2 этаж, отдел 20а.\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '164 900 ₽',
		"old price": '169 899 ₽',
	},
	{
		id: 'card17',
		title: '17 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog03.jpg',
			'catalog-scheem03.webp',
			],
		description: 'Общая длина кухни 3 метра.\n Высота верхних модулей 92 см.\n Фасады суперматовые – «Софт Графит», «Софт Латте».\n Австрийская фурнитура “Blum” с доводчиками.\n г. Нижневартовск,\n ул. Индустриальная д. 7 стр. 1\n Тц ВДНХ, 2 этаж, отдел 20а.\n Телефон: 8(3466) 68-20-15\n ',
		character: 'Размер гарнитура 170 x 300 см.\n Материал корпуса – ЛДСП.\n Фасады МДФ\n Багет, решетка, балюстрада, витраж,\n Столешница 38мм. цоколь МДФ.\n Высота верхних модулей 92см.\n Нижневартовск\n Тц ВДНХ, 2 этаж, отдел «20 А».\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '174 900 ₽',
		"old price": '179 899 ₽',
	},
	{
		id: 'card18',
		title: '18 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog05.jpg',
			'catalog-scheem05.webp',
			],
		description: 'Компактная длина кухонного гарнитура “Шимо”, составляющая всего лишь 1,2 метра, позволит расположить его даже в совсем крошечных помещениях. Случается, что для кухни нет отдельного помещения. Она бывает совмещена со столовой или гостиной. Данный комплект – именно тот необходимый минимум мебели, который нужен. Он достаточно вместительный и очень практичный. Нейтральная расцветка фасадов и корпуса идеально сочетается с любой окружающей обстановкой. Два верхних шкафа и две нижние тумбы, оборудованные широкими полками, составляют готовый набор.',
		character: `<p>
										<b>Материал корпуса:</b> ЛДСП,<br>
											<b>цвет корпуса:</b> БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> ЛДСП, <br>
											<b>цвет фасадов:</b> Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 1.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 600 мм, со столешницей - 2 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 2 шт.
										</p>
										<p>Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '184 900 ₽',
		"old price": '189 899 ₽',
	},
	{
		id: 'card19',
		title: '19 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog06.jpg',
			'catalog-scheem06.webp',
			],
		description: ` Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod
					tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,
					quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
					consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse
					cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non
					proident, sunt in culpa qui officia deserunt mollit anim id est laborum.`,
		character: `<p>
										<b>Материал корпуса:</b> 8ЛДСП,<br>
											<b>цвет корпуса:</b> 7БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> 4ЛДСП, <br>
											<b>цвет фасадов:</b> 4Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 41.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 6400 мм, со столешницей - 42 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 24 шт.
										</p>
										<p>45424Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '194 900 ₽',
		"old price": '199 899 ₽',
	},
	{
		id: 'card20',
		title: '20 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog06.jpg',
			'catalog-scheem06.webp',
			],
		description: ` Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod
					tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,
					quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
					consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse
					cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non
					proident, sunt in culpa qui officia deserunt mollit anim id est laborum.`,
		character: `<p>
										<b>Материал корпуса:</b> 8ЛДСП,<br>
											<b>цвет корпуса:</b> 7БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> 4ЛДСП, <br>
											<b>цвет фасадов:</b> 4Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 41.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 6400 мм, со столешницей - 42 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 24 шт.
										</p>
										<p>45424Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '204 900 ₽',
		"old price": '209 899 ₽',
	},
	{
		id: 'card21',
		title: '21 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog01.jpg',
			'catalog-scheem01.webp',
			],
		description: 'Интересная кухня из эмали двух цветов “Соты”. Сам гарнитур выполнен в строгом и лаконичном стиле, а фасады верхних ящиков имеют рисунок в виде сот. Это разбавит вашу кухню яркими красками и придаст ей безупречный вид. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни! За такими фасадами не требуется особый уход, эмаль не прихотлива, как в эксплуатации так и в уходе.',
		character: 'Размер: 3700 мм. Фасады Эмаль 22 мм. с интегрированной ручкой, высота навесных шкафов 700 мм. со сложной фрезой, механизм подъема дверей Авентос HS (Blum), столешница 26 мм. матовая, цоколь ЛДСП, открытый стеллаж из цветного ЛДСП.',
		price: '214 900 ₽',
		"old price": '219 899 ₽',
	},
	{
		id: 'card22',
		title: '22 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog02.jpg',
			'catalog-scheem02.webp',
			],
		description: 'Кухня “Латте” выполнена в классическом стиле, но прекрасно будет смотреться в любом интерьере. Нежные оттенки гарнитура, наполнят вашу кухню теплом и уютом. Роскошный дизайн кухонного гарнитура подчеркнет вашу индивидуальность и стиль. Фасадная часть данной модели может быть выполнена в двух вариантах, в пленке ПВХ или методом окрашивания. Эмаль имеет достаточно большую палитру цветов и вы точно сможете что-то подобрать для своей кухни!',
		character: 'Общая длина кухни 348 см. Фасады МДФ в матовой пленке, высота навесных шкафов 920, столешница 26мм матовая, цоколь ЛДСП, пилястры с декором, багет 3-х уровневый.',
		price: '224 900 ₽',
		"old price": '229 899 ₽',
	},
	{
		id: 'card23',
		title: '23 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog03.jpg',
			'catalog-scheem03.webp',
			],
		description: 'Цвет корпуса: Белый\n Материал фасадов: МДФ\n Цвет фасадов: Светло серебристый / Штормовое море\n Столешница: Мрамор белый.',
		character: 'Кухни на заказ в Нижневартовске по НИЗКИМ ценам!\n Рассрочка без % и переплат.\n Замер и проект бесплатно!\n Более 500 цветовых решений для фасадов\n ул. Индустриальная д. 7 стр. 1 Тц ВДНХ, 2 этаж, отдел 20а.\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '234 900 ₽',
		"old price": '239 899 ₽',
	},
	{
		id: 'card24',
		title: '24 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog04.jpg',
			'catalog-scheem04.webp',
			],
		description: 'Общая длина кухни 3 метра.\n Высота верхних модулей 92 см.\n Фасады суперматовые – «Софт Графит», «Софт Латте».\n Австрийская фурнитура “Blum” с доводчиками.\n г. Нижневартовск,\n ул. Индустриальная д. 7 стр. 1\n Тц ВДНХ, 2 этаж, отдел 20а.\n Телефон: 8(3466) 68-20-15\n ',
		character: 'Размер гарнитура 170 x 300 см.\n Материал корпуса – ЛДСП.\n Фасады МДФ\n Багет, решетка, балюстрада, витраж,\n Столешница 38мм. цоколь МДФ.\n Высота верхних модулей 92см.\n Нижневартовск\n Тц ВДНХ, 2 этаж, отдел «20 А».\n Изготовим и доставим кухонный гарнитур в Излучинск, Мегион, Стрежевой, Лангепас, Радужный и другие города ХМАО.',
		price: '244 900 ₽',
		"old price": '249 899 ₽',
	},
	{
		id: 'card25',
		title: '25 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog05.jpg',
			'catalog-scheem05.webp',
			],
		description: 'Компактная длина кухонного гарнитура “Шимо”, составляющая всего лишь 1,2 метра, позволит расположить его даже в совсем крошечных помещениях. Случается, что для кухни нет отдельного помещения. Она бывает совмещена со столовой или гостиной. Данный комплект – именно тот необходимый минимум мебели, который нужен. Он достаточно вместительный и очень практичный. Нейтральная расцветка фасадов и корпуса идеально сочетается с любой окружающей обстановкой. Два верхних шкафа и две нижние тумбы, оборудованные широкими полками, составляют готовый набор.',
		character: `<p>
										<b>Материал корпуса:</b> ЛДСП,<br>
											<b>цвет корпуса:</b> БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> ЛДСП, <br>
											<b>цвет фасадов:</b> Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 1.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 600 мм, со столешницей - 2 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 2 шт.
										</p>
										<p>Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '254 900 ₽',
		"old price": '259 899 ₽',
	},
	{
		id: 'card26',
		title: '26 Кухонный гарнитур “ЛОФТ”. Длина  метра.',
		picture: [
			'catalog06.jpg',
			'catalog-scheem06.webp',
			],
		description: ` Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod
					tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,
					quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo
					consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse
					cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non
					proident, sunt in culpa qui officia deserunt mollit anim id est laborum.`,
		character: `<p>
										<b>Материал корпуса:</b> 8ЛДСП,<br>
											<b>цвет корпуса:</b> 7БЕЛЫЙ. <br>
											<b>Материал фасадов:</b> 4ЛДСП, <br>
											<b>цвет фасадов:</b> 4Шимо тмный/шимо светлый. <br>
											<b>Длина кухонного гарнитура:</b> 41.2 метра.
										</p>
										<p>
											<b>Кухня включает в себя:</b><br>
											 — Стол на 6400 мм, со столешницей - 42 шт. <br>
											 — Шкаф верхний на 600 мм (с полкой) 24 шт.
										</p>
										<p>45424Ножки-опоры регулируемые, пластиковые, цвет – серебро. 
										Ручки – пластик. Мойка в комплектацию не входит! Товар доставляется в 
										упаковке, схема сборки прилагается!</p>`,
		price: '264 900 ₽',
		"old price": '269 899 ₽',
	},
	]